/* eslint-disable */

export const gameShows = [
  {
    id: 1,
    title: 'Գիտական SPA PARTY',
    priceRange: '֏֏֏',
    mainImage: 'https://static.wixstatic.com/media/f7a67a_6489052a76224778bf22f42732a2d6ba~mv2.jpg/v1/fill/w_330,h_227,al_c,q_80,usm_0.66_1.00_0.01/f7a67a_6489052a76224778bf22f42732a2d6ba~mv2.webp',
    startingPrice: 20000,
    providerName: 'Փոքրիկ Էյնշտեյն',
    mainImage: 'https://live.staticflickr.com/65535/47991079711_0b240f0ecb_h.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47991079711_0b240f0ecb_h.jpg'
    ],
    description: 'Որոշել եք կազմակերպել իսկական "թիթիզ" փարթի և չեք ուզում տղաները իմանան "աղջկական" գեղեցկության գաղտնիքների մասին և ոչ մի բան: Ուրեմն Գիտական SPA party-ն հենց այն ծրագիրն է, ինչ փնտրում եք:\n' +
        '\n' +
        'Հենց փոքրուց սովորենք սիրել գեղեցիկը, այսինքն մեզ ;), փայփայել և խնամել այն։\n' +
        '\n' +
        'Միասին կպատրաստենք ամենաբնական լոսյոններ, ձեռքի կրեմներ, լոգանք ընդունելու համար "ванные бомбочки": Եվ իհարկե չենք մոռանում եղունգների մասին: Միասին կպատրաստենք մի շատ յուրահատուկ մանիկյուր, որից հաստատ ոչ ոք չունի, քանի որ այն լինելու է կախարդական. այն լուսավորվելու՜ է մթության մեջ։\n' +
        '\n' +
        'Ծրագիրը կազմակերպում ենք ինչպես ԱՐՏԱԳՆԱ, ձեր հրավիրած վայրում, այնպես էլ Փոքրիկ Էյնշտեյն գիտության թանգարանում:',
  },
  {
    id: 2,
    title: 'էլեկտրական Տեսլա Շոու',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    description: 'Ձեզ ենք ներկայացնում մեր ամենակայծակնային, ամենախելագար Էլեկտրական Տեսլա շոուն: Փոքրիկ Էյնշտեյնի հետ նույնիսկ կայծակի շանթերը կառավարելի են: Ավելին, մեզ հետ կայծակները նույնիսկ վտանգավոր չեն: Եվ այսպես, վերածվում ենք Կայծակների տիրակալների և դիպչում կայծակին ... ՄԵՐԿ ՁԵՌՔԵՐՈՎ: Նշում եք ծննդյան տո՞ն: Երբևէ փորձե՞լ եք այրել հոբելյարի մոմը հենց կայծակից:\n' +
        '\n' +
        'Եթե ո՛չ, ապա մենք գալիս ենք դա իրագործելու։\n' +
        '\n' +
        'Դե, իսկ ծննդյան տարեդարձի հանրահայտ երգը կկատարի, ին՞չ եք կարծում ո՞վ...\n' +
        '\n' +
        'Ճիշտ պատասխանն է Տեսլայի կոճը:',
    providerName: 'Փոքրիկ Էյնշտեյն',
    mainImage: 'https://live.staticflickr.com/65535/47990987271_d4749f6008_k.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47990987271_d4749f6008_k.jpg'
    ],
  },
  {
    id: 3,
    title: 'Կրիո Շոու',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    mainImage: 'https://live.staticflickr.com/65535/47990935867_934ef26a9a_k.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47990935867_934ef26a9a_k.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Կրիո շոուն էկզոտիկ շոու ծրագիր է, որ անց է կացվում հեղուկ ազոտով և չոր սառույցով: Կրիո շոուն ինտերակտիվ - ինտելեկտուալ շոու ծրագիր է երեխաների անմիջական մասնակցությամբ, որի ընթացքում երեխաների հետ բացահայտում ենք, թե ինչպես են նյութերն ու առարկաները փոխում իրենց հատկությունները սուպեր - ցածր ջերմաստիճանային պայմաններում՝ փշրվող վարդ, գիտական ձնագնդիներ, կրիո - պոպկորն և էլի ուրիշ "ցրտաշունչ" գիտափորձեր:\n' +
        '\n',
  },
  {
    id: 4,
    title: 'Փուչիկներով Գիտական Շոու',
    priceRange: '֏֏֏',
    mainImage: 'https://live.staticflickr.com/65535/47990986456_c54ef8a769_k.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47990986456_c54ef8a769_k.jpg'
    ],
    startingPrice: 20000,
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Փուչիկները երեխաների ուրախությունն են։ Իսկ դրանցով արված գիտական ֆոկուսներն ու մրցույթները կստիպեն երեխաներին էլ ավելի շատ սիրել փուչիկներ․ լազերային փայթյուն, հրակայուն փուչիկ, հրթիռ - փուչիկ և սա դեռ ամենը չէ։ Կարծում եք գիտությունը տխուր բան է։ Փոքրիկ Էյնշտեյնի Փուչիկներով գիտական շոուն կապացուցի հակառակը։',
  },
  {
    id: 5,
    title: 'Պաղպաղակ Շոու',
    priceRange: '֏֏֏',
    mainImage: 'https://static.wixstatic.com/media/f7a67a_46a709b65f2a40ae8ab42b8a1395a6c5~mv2.jpg/v1/fill/w_527,h_705,al_c,q_90,usm_0.66_1.00_0.01/f7a67a_46a709b65f2a40ae8ab42b8a1395a6c5~mv2.webp',
    startingPrice: 20000,
    mainImage: 'https://live.staticflickr.com/65535/47990936233_e743cc396a_b.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47990936233_e743cc396a_b.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Նյամ-նյամ․․․\n' +
        '\n' +
        'Մենք գալիս ենք պատրաստելու աշխարհի ամենահամեղ պաղպաղակը։ Իսկ գիտեք, թե ինչու ամենահամեղը։ Որովհետև այն պատրաստվում է մեր իսկ երեխաների ձեռքերով․ իրենց ուզած գույնի, իրենց ընտրած համի։ Իսկ վերջում այն զարդարում ենք մանր գույնզգույն կոնֆետներով։\n' +
        '\n' +
        'Պաղպաղակը պատրաստում ենք թարմ ու անարատ կաթից՝ ո՛չ մի արհեստական հավելում։',
  },
  {
    id: 6,
    title: 'Ալքիմիական Շոու',
    priceRange: '֏֏֏',
    mainImage: 'https://static.wixstatic.com/media/f7a67a_63f178cdbb6641f88323157a640a2df1~mv2_d_1920_1280_s_2.jpg/v1/fill/w_1058,h_705,al_c,q_90,usm_0.66_1.00_0.01/f7a67a_63f178cdbb6641f88323157a640a2df1~mv2_d_1920_1280_s_2.webp',
    startingPrice: 20000,
    mainImage: 'https://live.staticflickr.com/65535/47990934257_0ba9bd119c_k.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47990934257_0ba9bd119c_k.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Փոքրիկ Էյնշտեյնի Ալքիմիական շոու ծրագրի ընթացքում տեղի են ունենում իսկական մոգական կախարդանքներ՝ Ջինն է աննկատ դուրս գալիս կոլբայի միջից և շտապում կատարել հոբելյարի երազանքը, ավազի միջից հայտնվում են Փարավոնյան օձերը, ամենաանհարմար պահին ժայթքում է քիմիական հրաբուխը: \n' +
        '\n' +
        'Շոու ծրագրի տևողությունն է 45 րոպե:',
  },
  {
    id: 7,
    title: 'Պղպջակագիտություն',
    priceRange: '֏֏֏',
    mainImage: 'https://static.wixstatic.com/media/f7a67a_a0a2547e99f54cbe9d6390914aee2cc4~mv2.jpg/v1/fill/w_960,h_640,al_c,q_90/f7a67a_a0a2547e99f54cbe9d6390914aee2cc4~mv2.webp',
    startingPrice: 20000,
    mainImage: 'https://live.staticflickr.com/65535/47990935333_dfc321652d_h.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47990935333_dfc321652d_h.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Անթիվ, անհամար պղպջակներ։',
  },
  {
    id: 8,
    title: 'Մոմերի Պատրաստում',
    priceRange: '֏֏֏',
    mainImage: 'https://static.wixstatic.com/media/f7a67a_95982c42aca0449b9359eef6fc846b62~mv2.jpg/v1/fill/w_705,h_705,al_c,q_90,usm_0.66_1.00_0.01/f7a67a_95982c42aca0449b9359eef6fc846b62~mv2.webp',
    startingPrice: 20000,
    mainImage: 'https://live.staticflickr.com/65535/47990935013_86a6eb0444_b.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47990935013_86a6eb0444_b.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Ուզում եք ծննդյան տարեդարձի բոլոր հյուրերը իրենց հետ որպես հիշատակ տանեն ծննդյան տոնից ջերմ հիշողություն և բոլորը մի մարդու նման զբաղված լինեն ձեր կազմակերպած միջոցառման ընթացքում։ Ուրեմն պատվիրեք Փոքրիկ Էյնշտեյնի մոմերի պատրաստման շոու ծրագիրը։\n' +
        '\n' +
        'Իրար հետ կպատրաստենք բուրավետ, երեք գույնանի մոմեր։ Իսկ մինչ յուրաքանչյուր շերտ կհասցնի հովանալ, կանենք գիտական ֆոկուսներ մոմերով։',
  },
  {
    id: 9,
    title: 'Օճառի Պատրաստում',
    priceRange: '֏֏֏',
    mainImage: 'https://static.wixstatic.com/media/f7a67a_77b0c5aaf58f4509a42608bba3bb490c~mv2.jpg/v1/fill/w_700,h_467,al_c,q_90/f7a67a_77b0c5aaf58f4509a42608bba3bb490c~mv2.webp',
    startingPrice: 20000,
    providerName: 'Փոքրիկ Էյնշտեյն',
    mainImage: 'https://live.staticflickr.com/65535/47990933127_481310ef11_b.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47990933127_481310ef11_b.jpg'
    ],
    description: '\n' +
        'Մաքրությունը պետք է սիրել փոքրուց։\n' +
        '\n' +
        'Իսկ ինչպես դա սովորեցնել փոքրիկ չարաճճիներին, ինչպես համոզել նրանց լվացվել։\n' +
        '\n' +
        'Պարզվում է կա մի եղանակ, երբ երեխան ինքն է ուզում րոպե առաջ լվացվել։ Դա հնարավոր է այն դեպքում, երբ ինքն իր ձեռքերով պատրաստել է բնական, գունավոր և իր իսկ ընտրած բույրով օճառը։ Փոքրիկ Էյնշտեյնի Օճառների պատրաաստում շոու ծրագիրը դեռ երկար կմնա ձեր փոքրի հյուրերի հիշողության մեջ։',
  },
  {
    id: 10,
    title: 'Տիեզերեական Քիմիական Շոու',
    priceRange: '֏֏֏',
    mainImage: 'https://static.wixstatic.com/media/f7a67a_7661a27f76fe4391a4a21bc0652267e7~mv2.jpg/v1/fill/w_330,h_227,al_c,q_80,usm_0.66_1.00_0.01/f7a67a_7661a27f76fe4391a4a21bc0652267e7~mv2.webp',
    startingPrice: 20000,
    mainImage: 'https://live.staticflickr.com/65535/47991080171_144c5010ce_h.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47991080171_144c5010ce_h.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'ՓՈՔՐԻԿ ԷՅՆՇՏԵՅՆԻ հերթական խենթ նորու՜յթը։\n' +
        '\n' +
        'Այս անգամ կատարում ենք ճամփորդություն դեպի Տիեզերք, Արեգակնային համակարգ:\n' +
        '\n' +
        'Ամենաշշմեցուցիչ. տպավորիչ գիտափորձերի շարք՝ խարհրդանշող յուրաքանչյուր մոլորակը. Մարսի ակտիվ հրաբուխներից սկսած մինչև իսկական ջրածնային պայթյուն Ուրանի վրա:\n' +
        '\n' +
        'Բայց սա դեռ ամե՜նը չէ։\n' +
        '\n' +
        'Արդյո՞ք կկարողանան երեխաները դիմակայել Նեպտուն մոլորակի վրա մոլեգնող քամիներին, որոնց արագությունը հասնում է մինչև 2.000 կմ/ժ։\n' +
        '\n' +
        'Ի՞նչ կկատարվեր, եթե Երկիր մոլորակը հայտնվեր քամիների կիզակետում։\n' +
        '\n' +
        'Դարձրեք Ձեր երեխային այս տիեզերական արկածի մասնակից:',
  },
  {
    id: 11,
    title: 'Գիտական Արկած',
    priceRange: '֏֏֏',
    mainImage: 'https://static.wixstatic.com/media/f7a67a_76b407f359184c799892afb37f38078c~mv2.jpg/v1/fill/w_330,h_227,al_c,q_80,usm_0.66_1.00_0.01/f7a67a_76b407f359184c799892afb37f38078c~mv2.webp',
    startingPrice: 20000,
    mainImage: 'https://live.staticflickr.com/65535/47991080516_4bb0a2a826_h.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47991080516_4bb0a2a826_h.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Փոքրիկ Էյնշտեյնը կազմակերպում է իսկական գիտական արկած. փոքրիկ գիտնականները տեղափոխվում են գիտության կախարդական աշխարհ, ուր նրանց սպասում են բազում գիտական ֆոկուսներ, խաղեր, զարմանահրաշ գիտափորձեր, որոնց մասնակիցն են դառնում հենց իրենք՝ Փոքրիկ Էյնշտեյնները:',
  },
  {
    id: 12,
    title: '  Ծովահենների Արկածները',
    priceRange: '֏֏֏',
    mainImage: 'https://static.wixstatic.com/media/f7a67a_f2d03dbfb8674dfd9c4d79cd9b706d09~mv2.jpg/v1/fill/w_330,h_227,al_c,q_80,usm_0.66_1.00_0.01/f7a67a_f2d03dbfb8674dfd9c4d79cd9b706d09~mv2.webp',
    startingPrice: 20000,
    mainImage: 'https://live.staticflickr.com/65535/47991031158_ea442cc81f_h.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47991031158_ea442cc81f_h.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Ի՞նչը կարող է լինել ավելի հետաքրքիր, քան ծովահենների գաղտնիքների բացահայտումը: Ինչո՞ւ է ծովահենի աչքը կապած, ինչպե՞ս են ծովահենները գտնում գանձերը, ինչպե՞ս պատրաստել ծովահենների "խորոված", ինչպե՞ս հաղթել հակառակորդին ծովային մարտում: Այս ամենը, համեմված բազմաթիվ թեմատիկ գիտափորձերով, կստեղծի իրական զարմանահրաշ միջավայր՝ անմոռանալի տպավորություններով:',
  },
  {
    id: 14,
    title: 'Քիմիական Շոու',
    priceRange: '֏֏֏',
    mainImage: 'https://live.staticflickr.com/65535/47990987691_7d76dd07c9_n.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47990987691_7d76dd07c9_n.jpg'
    ],
    startingPrice: 20000,
    description: 'Փոքրիկ Էյնշտեյնի Քիմիական շոուն ներառում է բազմաթիվ քիմիական և ֆիզիկական տպավորիչ, գունեղ գիտափորձեր, գիտական խաղեր ու ֆոկուսներ, ծուխ, կրակ: Շոու ծրագիրն անցկացվում է երեխաների անմիջական մասնակցությամբ, տարիքային խմբին համապատասխան ինտելեկտուալ վիկտորինայով:',
    providerName: 'Փոքրիկ Էյնշտեյն',
  },
]