import React from 'react';

import './Package.scss';


function Package() {
  return (
    <div className="package">
      <h1>Ծովահենների խնջույք</h1>


      <div className="package-content">
        <div className="package-content-box">
          <div>
            <h2>Փաթեթ մինի</h2>
            <p>Փաթեթն իր մեջ ներառում է.</p>
            <ul>
              <li>Ստանդարդ մենյու՝ ոդգւե դգեւըգ ղդեւըւ</li>
              <li>1 ժամանոց խաղային ծրագիր</li>
              <li>2 ծովահեն խաղավարներ և կերպարներ</li>
              <li>Թեմատիկ դիզայնով տորթ</li>
            </ul>
          </div>
          <h3>Մեկ Երեխան՝ 4500դր.</h3>
        </div>
        <div className="package-content-box">
          <div>
            <h2>Փաթեթ ստանդարդ</h2>
            <p>Փաթեթն իր մեջ ներառում է.</p>
            <ul>
              <li>Ստանդարդ մենյու՝ ոդգւե դգեւըգ ղդեւըւ</li>
              <li>1.5 ժամանոց խաղային ծրագիր</li>
              <li>2 ծովահեն խաղավարներ և կերպարներ</li>
              <li>Թեմատիկ դիզայնով տորթ</li>
              <li>Տորթի սեղանի ձևավորում</li>
              <li>Անակնկալ նվերներ խաղերի հաղթողներին</li>
              <li>10-15 մշակված լուսանկարի տրամադրում</li>
            </ul>
          </div>
          <h3>Մեկ Երեխան՝ 6000դր.</h3>
        </div>
        <div className="package-content-box">
          <div>
            <h2>Փաթեթ շքեղ</h2>
            <p>Փաթեթն իր մեջ ներառում է.</p>
            <ul>
              <li>Ստանդարդ մենյու՝ ոդգւե դգեւըգ ղդեւըւ</li>
              <li>2 ժամանոց խաղային ծրագիր</li>
              <li>4 ծովահեն խաղավարներ և կերպարներ</li>
              <li>Ծովահենների հագուստ երեխաների համար</li>
              <li>Անակնկալ նվերներ խաղերի հաղթողներին</li>
              <li>Ծովահենական պինյատա</li>
              <li>Թեմատիկ դիզայնով տորթ</li>
              <li>Տորթի սեղանի ձևավորում</li>
              <li>10-15 պրոֆեսոնիալ լուսանկարի տրամադրում</li>
              <li>Մեկ րոպեանոց տեսահոլովակի տրամադրում</li>
            </ul>
          </div>
          <h3>Մեկ Երեխան՝ 7000դր.</h3>
        </div>
      </div>

      <button type="button">Request info</button>
    </div>
  );
}

export default Package;
