/* eslint-disable */

const gameShows = [
  {
    id: 1,
    title: 'Թղթե Շոու',
    priceRange: '֏֏֏',
    price: 35000,
    duration: 1,
    providerName: 'Gayluk.am',
    carouselImgs: [
      '/assets/images/services/game_shows/paper_show_3.jpg',      
      '/assets/images/services/game_shows/paper_show_4.jpg',      
    ],
    description: 'Այսօր թղթե շոուն ամենահետաքրքիր և ամենավառ թրենդներից է, որը տոն կդարձնի ցանկացած  առիթ կամ միջոցառում։ Թղթե շոուն սիրում են թե՛ մեծերը, թե՛ փոքրերը, որովհետև այն չափազանց ուրախ է։ Մեծերը մի պահ դառնում են երեխաներ և զվարճանում են ինչքան կարող են, իսկ երեխաները հիացմունքով գլորվում են թղթե հսկա զանգվածների մեջ և դրանք վեր ու վար նետում:',
  },
  {
    id: 18,
    title: 'Խորանարդիկներով Շոու',
    priceRange: '֏֏',
    carouselImgs: [
      '/assets/images/services/game_shows/cubes_show_1.jpg',      
      '/assets/images/services/game_shows/cubes_show_2.jpg',      
      '/assets/images/services/game_shows/cubes_show_3.jpg',      
    ],
    price: 20000,
    duration: 1,
    description: 'Մեր հմուտ խաղավարներն իրենց զվարճալի և յուրօրինակ ծրագրով, մեր բազմաթիվ, բազմագույն, փափուկ և ուրախ խորանարդիկներն ու պորոլոնե ձնագնդիները ձեր փոքրիկներին կպարգևեն անմոռանալի զգացումներ, գունեղ տրամադրություն և կհաղորդեն անսահման դրական լիցքեր․․',
    providerName: 'Magic Show',
  },
  {
    id: 4,
    title: 'Գիտական SPA PARTY',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    duration: 0.5,
    providerName: 'Փոքրիկ Էյնշտեյն',
    carouselImgs: [
      '/assets/images/services/game_shows/spaParty_1.jpg'
    ],
    description: 'Որոշել եք կազմակերպել իսկական "թիթիզ" փարթի և չեք ուզում տղաները իմանան "աղջկական" գեղեցկության գաղտնիքների մասին և ոչ մի բան: Ուրեմն Գիտական SPA party-ն հենց այն ծրագիրն է, ինչ փնտրում եք:\n' +
      '\n' +
      'Հենց փոքրուց սովորենք սիրել գեղեցիկը, այսինքն մեզ ;), փայփայել և խնամել այն։\n' +
      '\n' +
      'Միասին կպատրաստենք ամենաբնական լոսյոններ, ձեռքի կրեմներ, լոգանք ընդունելու համար "ванные бомбочки": Եվ իհարկե չենք մոռանում եղունգների մասին: Միասին կպատրաստենք մի շատ յուրահատուկ մանիկյուր, որից հաստատ ոչ ոք չունի, քանի որ այն լինելու է կախարդական. այն լուսավորվելու՜ է մթության մեջ։\n' +
      '\n' +
      'Ծրագիրը կազմակերպում ենք ինչպես ԱՐՏԱԳՆԱ, ձեր հրավիրած վայրում, այնպես էլ Փոքրիկ Էյնշտեյն գիտության թանգարանում:',
  },
  {
    id: 3,
    title: 'Պղպջակներով Շոու',
    priceRange: '֏֏',
    price: 15000,
    duration: 1,
    providerName: 'Gayluk.am',
    carouselImgs: [
      '/assets/images/services/game_shows/bubbles_show_4.jpg',
      '/assets/images/services/game_shows/bubbles_show_1.jpg',
      '/assets/images/services/game_shows/bubbles_show_2.jpg',
    ],
    description: 'Պղպջակնե՜ր, պղպջակնե՜ր, պղպջակնե՜ր։ Այս շոուի ընթացքում երեխաները շրջապատված կլինեն մեծ ու փոքր պղջակներով, հնարավորություն կունենան լինելու հսկա պղպջակի մեջ, երազանք պահել, նկարվել։ Ինտերակտիվ շոուն և խաղավարի հնարքները պղպջակների հետ, հիանալի լուծում են Ձեր միջոցառմանա ժամանցը հետաքրքիր, ուրախ և յուրահատուկ կազմակերպելու համար։',
  },
  {
    id: 17,
    title: 'Քաղցր Ամպիկ Շոու',
    priceRange: '֏֏',
    startingPrice: 15000,
    duration: 1,
    providerName: 'Քաղցր Ամպիկ',
    carouselImgs: [
      '/assets/images/services/game_shows/qaxcr_ampik_1.jpg',
      '/assets/images/services/game_shows/qaxcr_ampik_2.jpg',
      '/assets/images/services/game_shows/qaxcr_ampik_3.jpg',
      '/assets/images/services/game_shows/qaxcr_ampik_4.jpg'
    ],
    description: 'Այս շոուն իրենից ներկայացնում է ամենատարբեր կերպարների պատրաստում՝ ամենաքաղցր բամբակից։ Քաղցր բամբակով կերպարների պատրաստումը տեղի է ունենում հենց Ձեր աչքի առջև, Ձեր նախընտրած վայրում, Ձեր սիրելի առարկայի կամ կերպարի տեսքով և վերածվում մի հետաքրքիր ու յուրահատուկ տեսարանի։ Այս քաղցր գործընթացին կարող են մասնակցել հենց հոբելյարը և իր հյուրերը և ինքնուրույն, իրենց իսկ ձեռքերով պատրաստել այդքան սիրելի քաղցր բամբակը։ Մեր մասնագետի հմուտ ձեռքերով քաղցր բամբակի գունավոր շերտերից ստացվում են ծաղիկներ,  տորթեր,  սրտիկներ,  կենդանիների, մուլտհերոսների կերպարներ։ Երեխան ինքը կարող է որոշել թե ինչ տեսքով է ցանկանում ստանալ իր քաղցր բամբակը։ Համե՜ղ, քա՜ղցր և ուրախ։ Իրականցրե՛ք Ձեր երեխայի երազանքը և թույլ տվեք մեծահասակներին մի պահ ետ  գնալ իրենց քաղցր մանկություն։'
  },
  {
    id: 5,
    title: 'էլեկտրական Տեսլա Շոու',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    duration: 0.5,
    description: 'Ձեզ ենք ներկայացնում մեր ամենակայծակնային, ամենախելագար Էլեկտրական Տեսլա շոուն: Փոքրիկ Էյնշտեյնի հետ նույնիսկ կայծակի շանթերը կառավարելի են: Ավելին, մեզ հետ կայծակները նույնիսկ վտանգավոր չեն: Եվ այսպես, վերածվում ենք Կայծակների տիրակալների և դիպչում կայծակին ... ՄԵՐԿ ՁԵՌՔԵՐՈՎ: Նշում եք ծննդյան տո՞ն: Երբևէ փորձե՞լ եք այրել հոբելյարի մոմը հենց կայծակից:\n' +
        '\n' +
        'Եթե ո՛չ, ապա մենք գալիս ենք դա իրագործելու։\n' +
        '\n' +
        'Դե, իսկ ծննդյան տարեդարձի հանրահայտ երգը կկատարի, ին՞չ եք կարծում ո՞վ...\n' +
        '\n' +
        'Ճիշտ պատասխանն է Տեսլայի կոճը:',
    providerName: 'Փոքրիկ Էյնշտեյն',
    carouselImgs: [
      '/assets/images/services/game_shows/teslaShow_1.jpg'
    ],
  },
  {
    id: 2,
    title: 'Քիմիական Շոու',
    priceRange: '֏֏֏',
    price: 32000,
    duration: 1,
    providerName: 'Gayluk.am',
    carouselImgs: [
      '/assets/images/services/game_shows/chemical_1.jpg', //? 2 hat ka, 2rdy ~287 tox
    ],
    description: 'Սմայլուկն ու Գայլուկը երեխաների հետ սկսում եմ պարզ խաղերից, այնուհետև տալիս են կախարդական ուժ և բաժանում գոգնոցներ։ Կատարում եմ աճպարարական հնարքներ՝ փոքրերի և մեծերի օգնությամբ։ Ֆոկուսներից հետո անցնում եմ քիմիական նյութերով շոուին՝ * Տարբեր նյութեր խառնելով լուծույթի գույնը փոխել * Պղպջակ ստանալ * Պատրաստել Փղի ատամի մածուկ և ուղարկել Հնդկաստան * Ներքին այրման շարժիչ պատրաստել տնային պայմաններում * Բոլորի ձեռքին չցավեցնող կրակ ստանալ։ Վերջում բոլորով անում ենք ֆլեշմոբ և հրավառություն:'
  },
  {
    id: 6,
    title: 'Կրիո Շոու',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    duration: 0.5,
    carouselImgs: [
      '/assets/images/services/game_shows/krio_1.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Կրիո շոուն էկզոտիկ շոու ծրագիր է, որ անց է կացվում հեղուկ ազոտով և չոր սառույցով: Կրիո շոուն ինտերակտիվ - ինտելեկտուալ շոու ծրագիր է երեխաների անմիջական մասնակցությամբ, որի ընթացքում երեխաների հետ բացահայտում ենք, թե ինչպես են նյութերն ու առարկաները փոխում իրենց հատկությունները սուպեր - ցածր ջերմաստիճանային պայմաններում՝ փշրվող վարդ, գիտական ձնագնդիներ, կրիո - պոպկորն և էլի ուրիշ "ցրտաշունչ" գիտափորձեր:\n' +
        '\n',
  },
  {
    id: 7,
    title: 'Փուչիկներով Գիտական Շոու',
    priceRange: '֏֏֏',
    carouselImgs: [
      '/assets/images/services/game_shows/puchikGitakan_1.jpg'
    ],
    startingPrice: 20000,
    duration: 0.5,
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Փուչիկները երեխաների ուրախությունն են։ Իսկ դրանցով արված գիտական ֆոկուսներն ու մրցույթները կստիպեն երեխաներին էլ ավելի շատ սիրել փուչիկներ․ լազերային փայթյուն, հրակայուն փուչիկ, հրթիռ - փուչիկ և սա դեռ ամենը չէ։ Կարծում եք գիտությունը տխուր բան է։ Փոքրիկ Էյնշտեյնի Փուչիկներով գիտական շոուն կապացուցի հակառակը։',
  },
  {
    id: 8,
    title: 'Պաղպաղակ Շոու',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    duration: 0.5,
    carouselImgs: [
      '/assets/images/services/game_shows/paxpaxak_1.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Նյամ-նյամ․․․\n' +
        '\n' +
        'Մենք գալիս ենք պատրաստելու աշխարհի ամենահամեղ պաղպաղակը։ Իսկ գիտեք, թե ինչու ամենահամեղը։ Որովհետև այն պատրաստվում է մեր իսկ երեխաների ձեռքերով․ իրենց ուզած գույնի, իրենց ընտրած համի։ Իսկ վերջում այն զարդարում ենք մանր գույնզգույն կոնֆետներով։\n' +
        '\n' +
        'Պաղպաղակը պատրաստում ենք թարմ ու անարատ կաթից՝ ո՛չ մի արհեստական հավելում։',
  },
  {
    id: 9,
    title: 'Ալքիմիական Շոու',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    duration: 0.5,
    carouselImgs: [
      '/assets/images/services/game_shows/alqimia_1.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Փոքրիկ Էյնշտեյնի Ալքիմիական շոու ծրագրի ընթացքում տեղի են ունենում իսկական մոգական կախարդանքներ՝ Ջինն է աննկատ դուրս գալիս կոլբայի միջից և շտապում կատարել հոբելյարի երազանքը, ավազի միջից հայտնվում են Փարավոնյան օձերը, ամենաանհարմար պահին ժայթքում է քիմիական հրաբուխը: \n' +
        '\n' +
        'Շոու ծրագրի տևողությունն է 45 րոպե:',
  },
  {
    id: 10,
    title: 'Պղպջակագիտություն',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    duration: 0.5,
    carouselImgs: [
      '/assets/images/services/game_shows/pxpjakagitutyun_1.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Անթիվ, անհամար պղպջակներ։',
  },
  {
    id: 11,
    title: 'Մոմերի Պատրաստում',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    duration: 0.5,
    carouselImgs: [
      '/assets/images/services/game_shows/momerPatrastum_1.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Ուզում եք ծննդյան տարեդարձի բոլոր հյուրերը իրենց հետ որպես հիշատակ տանեն ծննդյան տոնից ջերմ հիշողություն և բոլորը մի մարդու նման զբաղված լինեն ձեր կազմակերպած միջոցառման ընթացքում։ Ուրեմն պատվիրեք Փոքրիկ Էյնշտեյնի մոմերի պատրաստման շոու ծրագիրը։\n' +
        '\n' +
        'Իրար հետ կպատրաստենք բուրավետ, երեք գույնանի մոմեր։ Իսկ մինչ յուրաքանչյուր շերտ կհասցնի հովանալ, կանենք գիտական ֆոկուսներ մոմերով։',
  },
  {
    id: 12,
    title: 'Օճառի Պատրաստում',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    duration: 0.5,
    providerName: 'Փոքրիկ Էյնշտեյն',
    carouselImgs: [
      '/assets/images/services/game_shows/ocharPatrastum_1.jpg'
    ],
    description: '\n' +
        'Մաքրությունը պետք է սիրել փոքրուց։\n' +
        '\n' +
        'Իսկ ինչպես դա սովորեցնել փոքրիկ չարաճճիներին, ինչպես համոզել նրանց լվացվել։\n' +
        '\n' +
        'Պարզվում է կա մի եղանակ, երբ երեխան ինքն է ուզում րոպե առաջ լվացվել։ Դա հնարավոր է այն դեպքում, երբ ինքն իր ձեռքերով պատրաստել է բնական, գունավոր և իր իսկ ընտրած բույրով օճառը։ Փոքրիկ Էյնշտեյնի Օճառների պատրաաստում շոու ծրագիրը դեռ երկար կմնա ձեր փոքրի հյուրերի հիշողության մեջ։',
  },
  {
    id: 13,
    title: 'Տիեզերեական Քիմիական Շոու',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    duration: 0.5,
    carouselImgs: [
      '/assets/images/services/game_shows/universeChemical_1.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Այս անգամ կատարում ենք ճամփորդություն դեպի Տիեզերք, Արեգակնային համակարգ:\n' +
        '\n' +
        'Ամենաշշմեցուցիչ. տպավորիչ գիտափորձերի շարք՝ խարհրդանշող յուրաքանչյուր մոլորակը. Մարսի ակտիվ հրաբուխներից սկսած մինչև իսկական ջրածնային պայթյուն Ուրանի վրա:\n' +
        '\n' +
        'Բայց սա դեռ ամե՜նը չէ։\n' +
        '\n' +
        'Արդյո՞ք կկարողանան երեխաները դիմակայել Նեպտուն մոլորակի վրա մոլեգնող քամիներին, որոնց արագությունը հասնում է մինչև 2.000 կմ/ժ։\n' +
        '\n' +
        'Ի՞նչ կկատարվեր, եթե Երկիր մոլորակը հայտնվեր քամիների կիզակետում։\n' +
        '\n' +
        'Դարձրեք Ձեր երեխային այս տիեզերական արկածի մասնակից:',
  },
  {
    id: 14,
    title: 'Գիտական Արկած',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    duration: 0.5,
    carouselImgs: [
      '/assets/images/services/game_shows/gitakanArkac_1.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Փոքրիկ Էյնշտեյնը կազմակերպում է իսկական գիտական արկած. փոքրիկ գիտնականները տեղափոխվում են գիտության կախարդական աշխարհ, ուր նրանց սպասում են բազում գիտական ֆոկուսներ, խաղեր, զարմանահրաշ գիտափորձեր, որոնց մասնակիցն են դառնում հենց իրենք՝ Փոքրիկ Էյնշտեյնները:',
  },
  {
    id: 15,
    title: '  Ծովահենների Արկածները',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    duration: 0.5,
    carouselImgs: [
      '/assets/images/services/game_shows/covahen_1.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Ի՞նչը կարող է լինել ավելի հետաքրքիր, քան ծովահենների գաղտնիքների բացահայտումը: Ինչո՞ւ է ծովահենի աչքը կապած, ինչպե՞ս են ծովահենները գտնում գանձերը, ինչպե՞ս պատրաստել ծովահենների "խորոված", ինչպե՞ս հաղթել հակառակորդին ծովային մարտում: Այս ամենը, համեմված բազմաթիվ թեմատիկ գիտափորձերով, կստեղծի իրական զարմանահրաշ միջավայր՝ անմոռանալի տպավորություններով:',
  },
  {
    id: 16,
    title: 'Քիմիական Շոու',
    priceRange: '֏֏֏',
    carouselImgs: [
      '/assets/images/services/game_shows/chemical_1.jpg'
    ],
    startingPrice: 20000,
    duration: 0.5,
    description: 'Քիմիական շոուն ներառում է բազմաթիվ քիմիական և ֆիզիկական տպավորիչ, գունեղ գիտափորձեր, գիտական խաղեր ու ֆոկուսներ, ծուխ, կրակ: Շոու ծրագիրն անցկացվում է երեխաների անմիջական մասնակցությամբ, տարիքային խմբին համապատասխան ինտելեկտուալ վիկտորինայով:',
    providerName: 'Փոքրիկ Էյնշտեյն',
  },
]

export default gameShows;
