/* eslint-disable */

const gameShows = [
  {
    id: 1,
    title: 'Թղթե Շոու',
    priceRange: '֏֏֏',
    price: 35000,
    duration: 1,
    providerName: 'Gayluk.am',
    mainImage: 'https://scontent.fevn1-4.fna.fbcdn.net/v/t1.0-9/33066064_2057728704441487_8586059036850388992_n.jpg?_nc_cat=108&_nc_ht=scontent.fevn1-4.fna&oh=e8f30ff7a3fbc83e5d8c158b6d259b15&oe=5D82D702',
    carouselImgs: [
      'https://scontent.fevn1-4.fna.fbcdn.net/v/t1.0-9/33066064_2057728704441487_8586059036850388992_n.jpg?_nc_cat=108&_nc_ht=scontent.fevn1-4.fna&oh=e8f30ff7a3fbc83e5d8c158b6d259b15&oe=5D82D702',
      'https://scontent.fevn1-2.fna.fbcdn.net/v/t1.0-9/56702317_2263742873840068_8994482105685639168_o.jpg?_nc_cat=100&_nc_ht=scontent.fevn1-2.fna&oh=a95392b6e947dd787b6cb1a12b20b050&oe=5D8298C8',
      'https://scontent.fevn1-4.fna.fbcdn.net/v/t1.0-9/36861932_2090580021156355_487759292410101760_n.jpg?_nc_cat=101&_nc_ht=scontent.fevn1-4.fna&oh=cd9d2fc382465c2671b0d8e512a68a74&oe=5D96BD28',
      'https://scontent.fevn1-4.fna.fbcdn.net/v/t1.0-9/33124383_2057728674441490_2304860054408396800_n.jpg?_nc_cat=101&_nc_ht=scontent.fevn1-4.fna&oh=73a50ae48201fdcd21771fa22aacfd66&oe=5D8DF8AC'
    ],
    description: 'Այսօր թղթե շոուն ամենահետաքրքիր և ամենավառ թրենդներից է, որը տոն կդարձնի ցանկացած  առիթ կամ միջոցառում։ Թղթե շոուն սիրում են թե՛ մեծերը, թե՛ փոքրերը, որովհետև այն չափազանց ուրախ է։ Մեծերը մի պահ դառնում են երեխաներ և զվարճանում են ինչքան կարող են, իսկ երեխաները հիացմունքով գլորվում են թղթե հսկա զանգվածների մեջ և դրանք վեր ու վար նետում:',
  },
  {
    id: 2,
    title: 'Քիմիական Շոու',
    priceRange: '֏֏֏',
    mainImage: 'https://scontent.fevn1-1.fna.fbcdn.net/v/t31.0-8/27907799_2014909902056701_5659698089935198335_o.jpg?_nc_cat=110&_nc_ht=scontent.fevn1-1.fna&oh=7236d4b5bccb4decde7daeb8f2c5aa7f&oe=5D983B2F',
    price: 32000,
    duration: 1,
    providerName: 'Gayluk.am',
    carouselImgs: [
      'https://scontent.fevn1-1.fna.fbcdn.net/v/t31.0-8/27907799_2014909902056701_5659698089935198335_o.jpg?_nc_cat=110&_nc_ht=scontent.fevn1-1.fna&oh=7236d4b5bccb4decde7daeb8f2c5aa7f&oe=5D983B2F',
      'https://scontent.fevn1-4.fna.fbcdn.net/v/t1.0-9/27332447_2007059726175052_2712869326179836444_n.jpg?_nc_cat=106&_nc_ht=scontent.fevn1-4.fna&oh=d2927582cd51c8c39a886f980db0d4df&oe=5D9191FF',
      'https://scontent.fevn1-2.fna.fbcdn.net/v/t1.0-9/27337369_2007059949508363_2461084985142297712_n.jpg?_nc_cat=104&_nc_ht=scontent.fevn1-2.fna&oh=eab3bbf45de45bcea29ca7e2599d489f&oe=5D51113B',
      'https://scontent.fevn1-1.fna.fbcdn.net/v/t1.0-9/26992648_2007059969508361_1609408503795275127_n.jpg?_nc_cat=102&_nc_ht=scontent.fevn1-1.fna&oh=2a3c9aacdc879939a3ce060be57612ad&oe=5D9488ED'
    ],
    description: 'Սմայլուկն ու Գայլուկը երեխաների հետ սկսում եմ պարզ խաղերից, այնուհետև տալիս են կախարդական ուժ և բաժանում գոգնոցներ։ Կատարում եմ աճպարարական հնարքներ՝ փոքրերի և մեծերի օգնությամբ։ Ֆոկուսներից հետո անցնում եմ քիմիական նյութերով շոուին՝ * Տարբեր նյութեր խառնելով լուծույթի գույնը փոխել * Պղպջակ ստանալ * Պատրաստել Փղի ատամի մածուկ և ուղարկել Հնդկաստան * Ներքին այրման շարժիչ պատրաստել տնային պայմաններում * Բոլորի ձեռքին չցավեցնող կրակ ստանալ։ Վերջում բոլորով անում ենք ֆլեշմոբ և հրավառություն:'
  },
  {
    id: 3,
    title: 'Պղպջակներով Շոու',
    priceRange: '֏֏',
    price: 15000,
    duration: 1,
    providerName: 'Gayluk.am',
    mainImage: 'https://scontent.fevn1-4.fna.fbcdn.net/v/t1.0-9/42617437_2154849371396086_6390066967352442880_o.jpg?_nc_cat=106&_nc_ht=scontent.fevn1-4.fna&oh=38bcaddb65baab99ead4239cfbf9ddfc&oe=5D9B3C5F',
    carouselImgs: [
      'https://scontent.fevn1-4.fna.fbcdn.net/v/t1.0-9/42617437_2154849371396086_6390066967352442880_o.jpg?_nc_cat=106&_nc_ht=scontent.fevn1-4.fna&oh=38bcaddb65baab99ead4239cfbf9ddfc&oe=5D9B3C5F',
      'https://scontent.fevn1-2.fna.fbcdn.net/v/t1.0-9/42465214_2154051984809158_546804810578395136_n.jpg?_nc_cat=103&_nc_ht=scontent.fevn1-2.fna&oh=73126d81b999b65819edad27d13ec60b&oe=5D903FD5',
      'https://scontent.fevn1-4.fna.fbcdn.net/v/t1.0-9/41931873_2149921691888854_5459837021667196928_n.jpg?_nc_cat=101&_nc_ht=scontent.fevn1-4.fna&oh=d2e4a83ecebf3e8cf77c1aaba9464b3b&oe=5D8D61FE',
      'https://scontent.fevn1-2.fna.fbcdn.net/v/t1.0-9/53249620_2234505326763823_5797052169844686848_n.jpg?_nc_cat=103&_nc_ht=scontent.fevn1-2.fna&oh=b275647d2d5720093437e3adcc3d789c&oe=5D8F8FB6'
    ],
    description: 'Պղպջակնե՜ր, պղպջակնե՜ր, պղպջակնե՜ր։ Այս շոուի ընթացքում երեխաները շրջապատված կլինեն մեծ ու փոքր պղջակներով, հնարավորություն կունենան լինելու հսկա պղպջակի մեջ, երազանք պահել, նկարվել։ Ինտերակտիվ շոուն և խաղավարի հնարքները պղպջակների հետ, հիանալի լուծում են Ձեր միջոցառմանա ժամանցը հետաքրքիր, ուրախ և յուրահատուկ կազմակերպելու համար։',
  },
  {
    id: 17,
    title: 'Քաղցր Ամպիկ Շոու',
    priceRange: '֏֏',
    startingPrice: 15000,
    duration: 1,
    providerName: 'Քաղցր Ամպիկ',
    mainImage: 'https://live.staticflickr.com/65535/48345740477_93aa73ff89_z.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/48345740477_93aa73ff89_z.jpg',
      'https://scontent.fevn1-3.fna.fbcdn.net/v/t1.0-9/61879439_364871437711072_5514271377047158784_n.jpg?_nc_cat=105&_nc_oc=AQnuMV21670Z0vHV2vbPJQvQDl6F1snXl8OHn9GoKBTy136d5rvpePuCTl6QKqDfhow&_nc_ht=scontent.fevn1-3.fna&oh=59ffd7cc9a49263b29cc2eba51916355&oe=5DAA076A',
      'https://scontent.fevn1-2.fna.fbcdn.net/v/t1.0-9/60882909_361445998053616_2394803580189016064_n.jpg?_nc_cat=103&_nc_oc=AQl6xgGEDVQ77w2pZUQq4F6JTLjTFPCNZi04378pXfMMjx05fhWPtnRCKDlMioCUrbY&_nc_ht=scontent.fevn1-2.fna&oh=af7308085aa6fcfebbfeba1f63bb1fe8&oe=5DB6263D',
      'https://scontent.fevn1-3.fna.fbcdn.net/v/t1.0-9/60341455_355422921989257_5015699289721012224_n.jpg?_nc_cat=111&_nc_oc=AQnTFXwE9mewygXnS8M6EkRWwE9GO1XIiEfa41nddXDZ068IP6wFPvb9jw84MFU0HzM&_nc_ht=scontent.fevn1-3.fna&oh=d1f57f56915ad0db96e8796e68497c7c&oe=5DA843CBhttps://scontent.fevn1-3.fna.fbcdn.net/v/t1.0-9/60341455_355422921989257_5015699289721012224_n.jpg?_nc_cat=111&_nc_oc=AQnTFXwE9mewygXnS8M6EkRWwE9GO1XIiEfa41nddXDZ068IP6wFPvb9jw84MFU0HzM&_nc_ht=scontent.fevn1-3.fna&oh=d1f57f56915ad0db96e8796e68497c7c&oe=5DA843CB',
      'https://scontent.fevn1-2.fna.fbcdn.net/v/t1.0-9/61860180_364844134380469_402149607674478592_n.jpg?_nc_cat=104&_nc_oc=AQmPhC4y_a4P5b1GGE774HdH7xXZNuOLJhr4yu1cIx885sA_YFn2MNwvF6-AWbGUROI&_nc_ht=scontent.fevn1-2.fna&oh=d13864cbe616a9621f973669c0e76672&oe=5DE773EF'
    ],
    description: 'Այս շոուն իրենից ներկայացնում է ամենատարբեր կերպարների պատրաստում՝ ամենաքաղցր բամբակից։ Քաղցր բամբակով կերպարների պատրաստումը տեղի է ունենում հենց Ձեր աչքի առջև, Ձեր նախընտրած վայրում, Ձեր սիրելի առարկայի կամ կերպարի տեսքով և վերածվում մի հետաքրքիր ու յուրահատուկ տեսարանի։ Այս քաղցր գործընթացին կարող են մասնակցել հենց հոբելյարը և իր հյուրերը և ինքնուրույն, իրենց իսկ ձեռքերով պատրաստել այդքան սիրելի քաղցր բամբակը։ Մեր մասնագետի հմուտ ձեռքերով քաղցր բամբակի գունավոր շերտերից ստացվում են ծաղիկներ,  տորթեր,  սրտիկներ,  կենդանիների, մուլտհերոսների կերպարներ։ Երեխան ինքը կարող է որոշել թե ինչ տեսքով է ցանկանում ստանալ իր քաղցր բամբակը։ Համե՜ղ, քա՜ղցր և ուրախ։ Իրականցրե՛ք Ձեր երեխայի երազանքը և թույլ տվեք մեծահասակներին մի պահ ետ  գնալ իրենց քաղցր մանկություն։'
  },
  {
    id: 4,
    title: 'Գիտական SPA PARTY',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    duration: 0.5,
    providerName: 'Փոքրիկ Էյնշտեյն',
    mainImage: 'https://live.staticflickr.com/65535/47991079711_0b240f0ecb_h.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47991079711_0b240f0ecb_h.jpg'
    ],
    description: 'Որոշել եք կազմակերպել իսկական "թիթիզ" փարթի և չեք ուզում տղաները իմանան "աղջկական" գեղեցկության գաղտնիքների մասին և ոչ մի բան: Ուրեմն Գիտական SPA party-ն հենց այն ծրագիրն է, ինչ փնտրում եք:\n' +
        '\n' +
        'Հենց փոքրուց սովորենք սիրել գեղեցիկը, այսինքն մեզ ;), փայփայել և խնամել այն։\n' +
        '\n' +
        'Միասին կպատրաստենք ամենաբնական լոսյոններ, ձեռքի կրեմներ, լոգանք ընդունելու համար "ванные бомбочки": Եվ իհարկե չենք մոռանում եղունգների մասին: Միասին կպատրաստենք մի շատ յուրահատուկ մանիկյուր, որից հաստատ ոչ ոք չունի, քանի որ այն լինելու է կախարդական. այն լուսավորվելու՜ է մթության մեջ։\n' +
        '\n' +
        'Ծրագիրը կազմակերպում ենք ինչպես ԱՐՏԱԳՆԱ, ձեր հրավիրած վայրում, այնպես էլ Փոքրիկ Էյնշտեյն գիտության թանգարանում:',
  },
  {
    id: 5,
    title: 'էլեկտրական Տեսլա Շոու',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    duration: 0.5,
    description: 'Ձեզ ենք ներկայացնում մեր ամենակայծակնային, ամենախելագար Էլեկտրական Տեսլա շոուն: Փոքրիկ Էյնշտեյնի հետ նույնիսկ կայծակի շանթերը կառավարելի են: Ավելին, մեզ հետ կայծակները նույնիսկ վտանգավոր չեն: Եվ այսպես, վերածվում ենք Կայծակների տիրակալների և դիպչում կայծակին ... ՄԵՐԿ ՁԵՌՔԵՐՈՎ: Նշում եք ծննդյան տո՞ն: Երբևէ փորձե՞լ եք այրել հոբելյարի մոմը հենց կայծակից:\n' +
        '\n' +
        'Եթե ո՛չ, ապա մենք գալիս ենք դա իրագործելու։\n' +
        '\n' +
        'Դե, իսկ ծննդյան տարեդարձի հանրահայտ երգը կկատարի, ին՞չ եք կարծում ո՞վ...\n' +
        '\n' +
        'Ճիշտ պատասխանն է Տեսլայի կոճը:',
    providerName: 'Փոքրիկ Էյնշտեյն',
    mainImage: 'https://live.staticflickr.com/65535/47990987271_d4749f6008_k.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47990987271_d4749f6008_k.jpg'
    ],
  },
  {
    id: 6,
    title: 'Կրիո Շոու',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    duration: 0.5,
    mainImage: 'https://live.staticflickr.com/65535/47990935867_934ef26a9a_k.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47990935867_934ef26a9a_k.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Կրիո շոուն էկզոտիկ շոու ծրագիր է, որ անց է կացվում հեղուկ ազոտով և չոր սառույցով: Կրիո շոուն ինտերակտիվ - ինտելեկտուալ շոու ծրագիր է երեխաների անմիջական մասնակցությամբ, որի ընթացքում երեխաների հետ բացահայտում ենք, թե ինչպես են նյութերն ու առարկաները փոխում իրենց հատկությունները սուպեր - ցածր ջերմաստիճանային պայմաններում՝ փշրվող վարդ, գիտական ձնագնդիներ, կրիո - պոպկորն և էլի ուրիշ "ցրտաշունչ" գիտափորձեր:\n' +
        '\n',
  },
  {
    id: 7,
    title: 'Փուչիկներով Գիտական Շոու',
    priceRange: '֏֏֏',
    mainImage: 'https://live.staticflickr.com/65535/47990986456_c54ef8a769_k.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47990986456_c54ef8a769_k.jpg'
    ],
    startingPrice: 20000,
    duration: 0.5,
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Փուչիկները երեխաների ուրախությունն են։ Իսկ դրանցով արված գիտական ֆոկուսներն ու մրցույթները կստիպեն երեխաներին էլ ավելի շատ սիրել փուչիկներ․ լազերային փայթյուն, հրակայուն փուչիկ, հրթիռ - փուչիկ և սա դեռ ամենը չէ։ Կարծում եք գիտությունը տխուր բան է։ Փոքրիկ Էյնշտեյնի Փուչիկներով գիտական շոուն կապացուցի հակառակը։',
  },
  {
    id: 8,
    title: 'Պաղպաղակ Շոու',
    priceRange: '֏֏֏',
    mainImage: 'https://static.wixstatic.com/media/f7a67a_46a709b65f2a40ae8ab42b8a1395a6c5~mv2.jpg/v1/fill/w_527,h_705,al_c,q_90,usm_0.66_1.00_0.01/f7a67a_46a709b65f2a40ae8ab42b8a1395a6c5~mv2.webp',
    startingPrice: 20000,
    duration: 0.5,
    mainImage: 'https://live.staticflickr.com/65535/47990936233_e743cc396a_b.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47990936233_e743cc396a_b.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Նյամ-նյամ․․․\n' +
        '\n' +
        'Մենք գալիս ենք պատրաստելու աշխարհի ամենահամեղ պաղպաղակը։ Իսկ գիտեք, թե ինչու ամենահամեղը։ Որովհետև այն պատրաստվում է մեր իսկ երեխաների ձեռքերով․ իրենց ուզած գույնի, իրենց ընտրած համի։ Իսկ վերջում այն զարդարում ենք մանր գույնզգույն կոնֆետներով։\n' +
        '\n' +
        'Պաղպաղակը պատրաստում ենք թարմ ու անարատ կաթից՝ ո՛չ մի արհեստական հավելում։',
  },
  {
    id: 9,
    title: 'Ալքիմիական Շոու',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    duration: 0.5,
    mainImage: 'https://live.staticflickr.com/65535/47990934257_0ba9bd119c_k.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47990934257_0ba9bd119c_k.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Փոքրիկ Էյնշտեյնի Ալքիմիական շոու ծրագրի ընթացքում տեղի են ունենում իսկական մոգական կախարդանքներ՝ Ջինն է աննկատ դուրս գալիս կոլբայի միջից և շտապում կատարել հոբելյարի երազանքը, ավազի միջից հայտնվում են Փարավոնյան օձերը, ամենաանհարմար պահին ժայթքում է քիմիական հրաբուխը: \n' +
        '\n' +
        'Շոու ծրագրի տևողությունն է 45 րոպե:',
  },
  {
    id: 10,
    title: 'Պղպջակագիտություն',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    duration: 0.5,
    mainImage: 'https://live.staticflickr.com/65535/47990935333_dfc321652d_h.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47990935333_dfc321652d_h.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Անթիվ, անհամար պղպջակներ։',
  },
  {
    id: 11,
    title: 'Մոմերի Պատրաստում',
    priceRange: '֏֏֏',
    mainImage: 'https://static.wixstatic.com/media/f7a67a_95982c42aca0449b9359eef6fc846b62~mv2.jpg/v1/fill/w_705,h_705,al_c,q_90,usm_0.66_1.00_0.01/f7a67a_95982c42aca0449b9359eef6fc846b62~mv2.webp',
    startingPrice: 20000,
    duration: 0.5,
    mainImage: 'https://live.staticflickr.com/65535/47990935013_86a6eb0444_b.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47990935013_86a6eb0444_b.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Ուզում եք ծննդյան տարեդարձի բոլոր հյուրերը իրենց հետ որպես հիշատակ տանեն ծննդյան տոնից ջերմ հիշողություն և բոլորը մի մարդու նման զբաղված լինեն ձեր կազմակերպած միջոցառման ընթացքում։ Ուրեմն պատվիրեք Փոքրիկ Էյնշտեյնի մոմերի պատրաստման շոու ծրագիրը։\n' +
        '\n' +
        'Իրար հետ կպատրաստենք բուրավետ, երեք գույնանի մոմեր։ Իսկ մինչ յուրաքանչյուր շերտ կհասցնի հովանալ, կանենք գիտական ֆոկուսներ մոմերով։',
  },
  {
    id: 12,
    title: 'Օճառի Պատրաստում',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    duration: 0.5,
    providerName: 'Փոքրիկ Էյնշտեյն',
    mainImage: 'https://live.staticflickr.com/65535/47990933127_481310ef11_b.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47990933127_481310ef11_b.jpg'
    ],
    description: '\n' +
        'Մաքրությունը պետք է սիրել փոքրուց։\n' +
        '\n' +
        'Իսկ ինչպես դա սովորեցնել փոքրիկ չարաճճիներին, ինչպես համոզել նրանց լվացվել։\n' +
        '\n' +
        'Պարզվում է կա մի եղանակ, երբ երեխան ինքն է ուզում րոպե առաջ լվացվել։ Դա հնարավոր է այն դեպքում, երբ ինքն իր ձեռքերով պատրաստել է բնական, գունավոր և իր իսկ ընտրած բույրով օճառը։ Փոքրիկ Էյնշտեյնի Օճառների պատրաաստում շոու ծրագիրը դեռ երկար կմնա ձեր փոքրի հյուրերի հիշողության մեջ։',
  },
  {
    id: 13,
    title: 'Տիեզերեական Քիմիական Շոու',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    duration: 0.5,
    mainImage: 'https://live.staticflickr.com/65535/47991080171_144c5010ce_h.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47991080171_144c5010ce_h.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'ՓՈՔՐԻԿ ԷՅՆՇՏԵՅՆԻ հերթական խենթ նորու՜յթը։\n' +
        '\n' +
        'Այս անգամ կատարում ենք ճամփորդություն դեպի Տիեզերք, Արեգակնային համակարգ:\n' +
        '\n' +
        'Ամենաշշմեցուցիչ. տպավորիչ գիտափորձերի շարք՝ խարհրդանշող յուրաքանչյուր մոլորակը. Մարսի ակտիվ հրաբուխներից սկսած մինչև իսկական ջրածնային պայթյուն Ուրանի վրա:\n' +
        '\n' +
        'Բայց սա դեռ ամե՜նը չէ։\n' +
        '\n' +
        'Արդյո՞ք կկարողանան երեխաները դիմակայել Նեպտուն մոլորակի վրա մոլեգնող քամիներին, որոնց արագությունը հասնում է մինչև 2.000 կմ/ժ։\n' +
        '\n' +
        'Ի՞նչ կկատարվեր, եթե Երկիր մոլորակը հայտնվեր քամիների կիզակետում։\n' +
        '\n' +
        'Դարձրեք Ձեր երեխային այս տիեզերական արկածի մասնակից:',
  },
  {
    id: 14,
    title: 'Գիտական Արկած',
    priceRange: '֏֏֏',
    startingPrice: 20000,
    duration: 0.5,
    mainImage: 'https://live.staticflickr.com/65535/47991080516_4bb0a2a826_h.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47991080516_4bb0a2a826_h.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Փոքրիկ Էյնշտեյնը կազմակերպում է իսկական գիտական արկած. փոքրիկ գիտնականները տեղափոխվում են գիտության կախարդական աշխարհ, ուր նրանց սպասում են բազում գիտական ֆոկուսներ, խաղեր, զարմանահրաշ գիտափորձեր, որոնց մասնակիցն են դառնում հենց իրենք՝ Փոքրիկ Էյնշտեյնները:',
  },
  {
    id: 15,
    title: '  Ծովահենների Արկածները',
    priceRange: '֏֏֏',
    mainImage: 'https://static.wixstatic.com/media/f7a67a_f2d03dbfb8674dfd9c4d79cd9b706d09~mv2.jpg/v1/fill/w_330,h_227,al_c,q_80,usm_0.66_1.00_0.01/f7a67a_f2d03dbfb8674dfd9c4d79cd9b706d09~mv2.webp',
    startingPrice: 20000,
    duration: 0.5,
    mainImage: 'https://live.staticflickr.com/65535/47991031158_ea442cc81f_h.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47991031158_ea442cc81f_h.jpg'
    ],
    providerName: 'Փոքրիկ Էյնշտեյն',
    description: 'Ի՞նչը կարող է լինել ավելի հետաքրքիր, քան ծովահենների գաղտնիքների բացահայտումը: Ինչո՞ւ է ծովահենի աչքը կապած, ինչպե՞ս են ծովահենները գտնում գանձերը, ինչպե՞ս պատրաստել ծովահենների "խորոված", ինչպե՞ս հաղթել հակառակորդին ծովային մարտում: Այս ամենը, համեմված բազմաթիվ թեմատիկ գիտափորձերով, կստեղծի իրական զարմանահրաշ միջավայր՝ անմոռանալի տպավորություններով:',
  },
  {
    id: 16,
    title: 'Քիմիական Շոու',
    priceRange: '֏֏֏',
    mainImage: 'https://live.staticflickr.com/65535/47990987691_7d76dd07c9_n.jpg',
    carouselImgs: [
      'https://live.staticflickr.com/65535/47990987691_7d76dd07c9_n.jpg'
    ],
    startingPrice: 20000,
    duration: 0.5,
    description: 'Փոքրիկ Էյնշտեյնի Քիմիական շոուն ներառում է բազմաթիվ քիմիական և ֆիզիկական տպավորիչ, գունեղ գիտափորձեր, գիտական խաղեր ու ֆոկուսներ, ծուխ, կրակ: Շոու ծրագիրն անցկացվում է երեխաների անմիջական մասնակցությամբ, տարիքային խմբին համապատասխան ինտելեկտուալ վիկտորինայով:',
    providerName: 'Փոքրիկ Էյնշտեյն',
  },
]

export default gameShows;
